export const products = [
  {
    image: 'mousse',
    name: 'Увлажняющий мусс',
    category: 'Для нормальной кожи',
    description: 'Глубоко увлажняют кожу лица, оставляя её мягкой и гладкой.',
    compound: ['активные натуральные комплексы', 'витамины С, А, РР, В И Е', 'солнцезащитные компоненты'],
    price: 2750
  },
  {
    image: 'mask',
    name: 'Увлажняющая маска',
    category: 'Для нормальной кожи',
    description: 'Способствует удерживанию влаги в верхних слоях кожи.',
    compound: ['воски', 'минералы', 'масла'],
    price: 3500
  },
  {
    image: 'gel',
    name: 'Гель для умывания',
    category: 'Для нормальной кожи',
    description: 'Интенсивно очищает, не повреждает защитный барьер кожи.',
    compound: ['минералы', 'витамины С, А, РР, В И Е', 'солнцезащитные компоненты'],
    price: 1650
  },
  {
    image: 'set-1',
    name: 'Подарочный набор №1',
    category: 'Для нормальной кожи',
    description: 'Набор, состоящий из увлажняющего крема и маски.',
    compound: ['воски', 'минералы', 'масла'],
    price: 4750
  },
  {
    image: 'set-5',
    name: 'Подарочный набор №5',
    category: 'Для нормальной кожи',
    description: 'Весь набор средств Invisible symphony, крем, маска, мусс и гель для умывания.',
    compound: ['воски', 'минералы', 'масла'],
    price: 7520
  }
]